Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3958.html.tmx
Source language: nob
Languages: sme

source: Samisk kommunenavn vedtatt i Hamarøy - Sámediggi Sametinget
sme: Sámediggi Sametinget

source: Samisk kommunenavn vedtatt i Hamarøy
sme: Sámediggeráđđi 2009-2013 Jan Roger Østby

source: - På vegne av Sametinget ønsker jeg å gratulere Hamarøy kommunestyret med sitt vedtak om å innføre samisk kommunenavn, uttaler rådsmedlem Marianne Balto.
sme: *Ráđđelahttu Marianne Balto

source: Sametingsrådet 2009-2013 Jan Roger Østby
sme: Telefovdna

source: Kommunestyret gjorde den 26.oktober et enstemmig vedtak om den samiske skrivemåten for Hamarøy og Hamarøy kommune.
sme: Mobiila

source: Hábmer er skrivemåten for Hamarøy og Hábmera suokhan er skrivemåten for Hamarøy kommune.
sme: E-poasta

source: Vi i Sametingsrådet er glade for vedtaket som er tatt i Hamarøy kommunestyre og håper at dette kan være starten på en revitalisering av både lulesamisk språk og kultur i Hamarøy, avslutter rådsmedlem Marianne Balto.
sme: marianne.balto@samediggi.no
